[
  {
    "book_id": 1,
    "book_title": "Harry Potter và Hòn đá Phù Thủy",
    "book_description": "Harry Potter - một cậu bé 11 tuổi sau khi mồ côi cha mẹ đã bị gửi đến nhà dì dượng của mình, gia đình Dursley. Tuy nhiên, cậu bé bị ngược đãi và không hề biết về thân phận thực sự của mình. Vào sinh nhật thứ 11 của Harry, một người lai khổng lồ là Rubeus Hagrid đã đến tìm cậu bé để đưa cậu về trường Pháp Thuật Hogwarts. Lúc này, Harry mới biết được mình là phù thủy và một phần câu chuyện về cha mẹ mình, những người đã bị Voldemort giết hại. Cùng với trí thông minh và lòng dũng cảm, cậu bé đã cùng những người bạn của mình khám phá những điều bí mật nguy hiểm về thế giới của phép thuật...",
    "author_id": 15,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/1/rsz_2019_09_19_16_47_48_1.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/1/1_Harry_Potter_va_Hon_Da_Phu_Thuy__J.K.Rowling.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 2,
    "book_title": "Harry Potter Và Phòng Chứa Bí Mật",
    "book_description": "Câu chuyện kể lại cuộc sống của cậu bé Harry Potter trong năm học thứ hai tại trường phù thủy Hogwarts. Mong ngóng trở lại ngôi trường thân yêu của Harry bị một sinh vật kỳ lạ phá tan tành. Chú gia tinh Dobby đã mang tới lời cảnh báo về những nguy cơ tiềm ẩn đang chờ cậu và tìm cách ép Harry nghỉ học. Bất chấp điều đó, Harry vẫn trở lại nơi cậu coi là mái ấm thực sự. Tuy nhiên, Hogwarts có nguy cơ bị đóng cửa vĩnh viễn khi một chuỗi sự kiện kỳ lạ bắt đầu xảy ra: Những vệt máu lạ trên tường, học sinh các Nhà lần lượt hóa đá, câu chuyện thần bí và rùng rợn về \"phòng chứa bí mật\"... Rồi Harry phát hiện ra mình nghe thấy giọng nói lạ, phát ra từ đâu đó bên trong bức tường...",
    "author_id": 15,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/2/rsz_2019_09_19_17_07_39_1.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/2/2_Harry_Potter_va_Phong_Chua_Bi_Mat__J.K.Rowling.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 3,
    "book_title": "Harry Potter Và Tên Tù Nhân Ngục Azkaban",
    "book_description": "Harry Potter may mắn sống sót đến tuổi 13, sau nhiều cuộc tấn công của Chúa tể hắc ám. Nhưng hy vọng có một học kỳ yên ổn với Quidditch của cậu đã tiêu tan thành mây khói khi một kẻ điên cuồng giết người hàng loạt vừa thoát khỏi nhà tù Azkaban, với sự lùng sục của những cai tù là giám ngục. Dường như trường Hogwarts là nơi an toàn nhất cho Harry lúc này. Nhưng có phải là sự trùng hợp khi cậu luôn cảm giác có ai đang quan sát mình từ bóng đêm, và những điềm báo của giáo sư Trelawney liệu có chính xác?",
    "author_id": 15,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/3/rsz_1harry_potter_va_ten_tu_nhan_nguc_azkaban___tap_3_tai_ban_2017_1_2018_07_05_11_00_26.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/3/n_Tu_Nhan_Nguc_Azkaban__J.K.Rowling.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 4,
    "book_title": "Harry Potter Và Chiếc Cốc Lửa",
    "book_description": "Khi giải Quidditch Thế giới bị cắt ngang bởi những kẻ ủng hộ Chúa tể Voldemort và sự trở lại của Dấu hiệu hắc ám khủng khiếp, Harry ý thức được rõ ràng rằng, Chúa tể Voldemort đang ngày càng mạnh hơn. Và để trở lại thế giới phép thuật, Chúa tể hắc ám cần phải đánh bại kẻ duy nhất sống sót từ lời nguyền chết chóc của hắn - Harry Potter. Vì lẽ đó, khi Harry bị buộc phải bước vào giải đấu Tam Pháp thuật uy tín nhưng nguy hiểm, cậu nhận ra rằng trên cả chiến thắng, cậu phải giữ được mạng sống của mình.",
    "author_id": 15,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/4/rsz_2019_09_20_15_51_34_1.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/4/4coclua.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 5,
    "book_title": "Harry Potter Và Hội Phượng Hoàng",
    "book_description": "Harry tức giận vì bị bỏ rơi ở nhà Dursley trong dịp hè, cậu ngờ rằng Chúa tể hắc ám Voldemort đang tập hợp lực lượng, và vì cậu có nguy cơ bị tấn công, những người Harry luôn coi là bạn đang cố che giấu tung tích cậu. Cuối cùng, sau khi được giải cứu, Harry khám phá ra rằng giáo sư Dumbledore đang tập hợp lại Hội Phượng Hoàng – một đoàn quân bí mật đã được thành lập từ những năm trước nhằm chống lại Chúa tể Voldemort.",
    "author_id": 15,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/5/rsz_2020_04_13_11_10_18_1.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/5/5phuonghoang.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 6,
    "book_title": "Harry Potter Và Hoàng Tử Lai",
    "book_description": "Đây là năm thứ 6 của Harry Potter tại trường Hogwarts. Trong lúc những thế lực hắc ám của Voldemort gieo rắc nỗi kinh hoàng và sợ hãi ở khắp nơi, mọi chuyện càng lúc càng trở nên rõ ràng hơn đối với Harry, cậu sẽ sớm phải đối diện với định mệnh của mình.",
    "author_id": 15,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/6/rsz_harrypottervahoangtulaitaiban24.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/6/6.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 7,
    "book_title": "Harry Potter Và Bảo Bối Tử Thần",
    "book_description": "Chúa tể Voldemort cùng đám tay chân của hắn đang âm mưu tấn công Harry Potter khi cậu rời khỏi ngôi nhà của gia đình Dursley lần cuối cùng. Ngay trước khi phép bảo vệ cho Harry tại gia đình Dursley hết hiệu lực vào thời điểm Harry bước qua tuổi 17, người của Hội Phượng hoàng đến để hộ tống cậu tới một nơi ở mới an toàn. Mặc dù đã dùng sáu người nguỵ trang thành Harry, Harry thật vẫn bị Voldemort cùng các Tử thần Thực tử phát hiện ra trên đường đi và bị tấn công...",
    "author_id": 15,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/7/rsz_harry_potter_va_bao_boi_tu_than___tap_7_tai_ban_2017__1_2018_07_05_14_18_35.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/7/7.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 8,
    "book_title": "Đắc nhân tâm",
    "book_description": "Đắc nhân tâm (được lòng người), tên tiếng Anh là How to Win Friends and Influence People là một quyển sách nhằm tự giúp bản thân (self-help) bán chạy nhất từ trước đến nay. Quyển sách này do Dale Carnegie viết và đã được xuất bản lần đầu vào năm 1936, nó đã được bán 15 triệu bản trên khắp thế giới. Nó cũng là quyển sách bán chạy nhất của New York Times trong 10 năm. Tác phẩm được đánh giá là cuốn sách đầu tiên và hay nhất trong thể loại này, có ảnh hưởng thay đổi cuộc đời đối với hàng triệu người trên thế giới.",
    "author_id": 20,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/8/rsz_dacnhantambiamem201976kbia1_b014feb4f5cc44a5a53d6e9480f5de86_master.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/8/dacnhantam.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 9,
    "book_title": "Tôi thấy hoa vàng trên cỏ xanh",
    "book_description": "Tôi Thấy Hoa Vàng Trên Cỏ Xanh vẽ lên một bức tranh của tuổi thơ với những suy ngẫm giản dị thôi nhưng gần gũi đến lạ. Từng câu chuyện trong Tôi Thấy Hoa Vàng Trên Cỏ Xanh như viết cho chính bạn, kiểu như lá thư tình đầu đời của cu Thiều chẳng hạn… ngây ngô và khờ khạo.\r\nTôi Thấy Hoa Vàng Trên Cỏ Xanh lắng đọng nhẹ nhàng trong tâm tưởng để rồi ai đã lỡ đọc rồi mà muốn quên đi thì thật khó.",
    "author_id": 7,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/9/0_rsz_toithayhoavangtrencoxanhbiamem_6943_5602.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/9/sachmoi.net_toi_thay_hoa_vang_tren_co_xanh.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 10,
    "book_title": "Dế mèn phiêu lưu ký",
    "book_description": "Dế Mèn phiêu lưu ký là tác phẩm văn xuôi đặc sắc và nổi tiếng nhất của nhà văn Tô Hoài viết về loài vật, dành cho lứa tuổi thiếu nhi. Ban đầu truyện có tên là \"Con dế mèn\" (chính là ba chương đầu của truyện) do Nhà xuất bản Tân Dân, Hà Nội phát hành năm 1941. Sau đó, được sự ủng hộ nhiệt tình của nhân dân, Tô Hoài viết thêm truyện \"Dế Mèn phiêu lưu ký\" (là bảy chương cuối của truyện). Năm 1955, ông mới gộp hai chuyện vào với nhau để thành truyện \"Dế mèn phiêu lưu ký\" như ngày nay. Truyện đã được đưa vào chương trình học lớp 6 học kỳ 2 môn Ngữ Văn của Việt Nam.",
    "author_id": 12,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/10/rsz_demenphieuluuky_13x19_bia_tb20191.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/10/Sachvui.ComDemenphieuluuky.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 11,
    "book_title": "Tắt đèn",
    "book_description": "Tắt đèn là một trong những tác phẩm văn học tiêu biểu nhất của nhà văn Ngô Tất Tố (tiểu thuyết, in trên báo Việt nữ năm 1937). Đây là một tác phẩm văn học hiện thực phê phán với nội dung nói về cuộc sống khốn khổ của tầng lớp nông dân Việt Nam đầu thế kỉ 20 dưới ách đô hộ của thực dân Pháp.\r\nTrong thời kì trước cách mạng tháng 8, đời sống của nhân dân vô cùng cực khổ dưới ách thống trị của bọn thực dân phong kiến. Bằng ngòi bút tài hoa, các nhà văn hiện thực xuất sắc đã phác họa lại một cách rõ nét về bối cảnh xã hội đương thời. Một trong số đó là Ngô Tất Tố với tác phẩm ''Tắt Đèn''. ''Tắt Đèn'' là một tác phẩm chân thực mà cảm động về gia đình chị Dậu - một gia đình nông dân nghèo đang sống dưới tầng đáy của xã hội lúc bấy giờ. Họ bị thực dân phong kiến đày đọa, chèn ép đến bần cùng hóa, tưởng chừng như không còn lối thoát.",
    "author_id": 10,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/11/0_rsz_13147425_uy1000_ss1000_.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/11/Sachvui.Comtatdenngotatto.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 12,
    "book_title": "Cuộc đời của Pi",
    "book_description": "Tác phẩm kể về cậu bé Piscine Molitor Patel, sau đó, cậu tự gọi mình là Pi. Pi là con trai của một chủ vườn thú tại vùng Pondicherry của Ấn Độ. Cậu say mê tôn giáo và cùng một lúc theo cả đạo Hindu, đạo Hồi và đạo Thiên Chúa. Để tránh những biến cố chính trị, gia đình cậu chuyển toàn bộ vườn thú tới Canada trên một con tàu của Nhật Bản có tên là Tsimtsum. Con tàu đã gặp một cơn bão lớn và chìm, còn Pi lạc mất gia đình mình, cậu sống sót trên chiếc thuyền cứu hộ cùng một con hổ Bengal có tên Richard Parker, một con linh cẩu, một con đười ươi và một con ngựa vằn. Cuối cùng, chỉ còn lại con hổ và cậu lênh đênh trên biển. Sử dụng những hiểu biết về nuôi dưỡng thú hoang, Pi đã duy trì sự sống của cả cậu và Richard Parker cho tới khi cả hai dạt lên một bờ biển. Câu chuyện bắt đầu khi tác giả gặp Pi, lúc này đã ở tuổi trung niên có vợ và hai con, tại Winnipeg - Canada và bắt đầu ghi chép lại chuyện đời của anh.",
    "author_id": 21,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/12/cuocdoicuapi.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/12/Cuoc_Doi_Cua_Pi__Yann_Martel.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 13,
    "book_title": "Thời khăc định mệnh",
    "book_description": "Một kế hoạch hoàn hảo hướng đến mục tiêu không ai ngờ tới.\r\nNevile Strange, đẹp trai, giàu có, một vận động viên tài năng có cuộc sống đáng mơ ước cùng cô vợ Kay xinh đẹp, tràn đầy sức sống nhưng nóng tính. Audrey Strange, vợ trước của Nevile, một quý cô duyên dáng nhưng luôn lặng lẽ và bí ẩn với một sự ám ảnh mơ hồ. Thomas Royde, trở về sau tám năm xa quê, một con người kiệm lời và khó hiểu. Edward Latimer, một vũ công tuyệt vời có bề ngoài hào nhoáng khiến người khác phải ganh tỵ. Mary Aldin, cô quản gia tháo vát, khéo léo và luôn điềm tĩnh. Angus MacWhirter, một kẻ tự sát bất thành và không biết nói dối.\r\nNhững con người dường như không có điểm chung nhưng lại có những chồng chéo trong các mối quan hệ đó gặp nhau tại một thời điểm, họ không biết điều gì sắp xảy ra, họ không biết mọi lời nói và hành động của họ đều đã được tính toán kỹ lưỡng cho một âm mưu giết người.\r\nĐiều gì đã xảy ra? Ai là hung thủ và ai là nạn nhân thật sự?",
    "author_id": 13,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/13/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/13/Thoi_Khac_Dinh_Menh__Agatha_Christie.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 14,
    "book_title": "Mười người da đen nhỏ",
    "book_description": "Mười người phát hiện rằng mình đã bị lừa ra đảo để \"trả giá\" cho \"tội ác\" đã gây ra, họ ứng với 10 bức tượng nhỏ đặt trên bàn ở phòng khách. Những ngày sau đó từng người lần lượt thiệt mạng tương tự cái cách bài đồng dao trong phòng mỗi người đã mô tả. Kỳ lạ hơn là sau khi một người qua đời, số tượng trong phòng khách bằng cách nào đó đều giảm đi một.\r\nNgười đầu tiên thiệt mạng là Anthony Marston, anh ta chết vì ngộ độc với triệu chứng tương tự người bị nghẹn. Sau Marston là Ethel Rogers, bà quản gia chết được chồng phát hiện đã chết vì dùng thuốc ngủ quá liều. Vị tướng Macarthur dường như linh cảm được cái chết sẽ đến nên đã bỏ ăn mà ngồi nhìn ra biển và lảm nhảm một mình, bác sĩ Armstrong sau đó phát hiện ông đã chết vì bị một vật cứng đập vào sau đầu.\r\nNgười thứ tư thiệt mạng là Thomas Rogers, trong lúc bổ củi chuẩn bị cho bữa sáng, dường như Thomas đã để trượt tay và làm lưỡi búa bay thẳng vào đầu. Là người luôn tin rằng mình không làm gì trái với Đức tin, rằng những người khác chết là do bị Chúa trừng phạt, tuy nhiên Emily Brent cũng không thể sống sót, bà bị tiêm thuốc độc vào cổ sau bữa ăn trưa, vết tiêm trên cổ bà tương tự như vết ong đốt.\r\nBuổi tối hôm đó đến lượt quan tòa Wargrave được bác sĩ Armstrong phát hiện đã thiệt mạng vì bị bắn vào đầu trong khi đang đội bộ tóc giả của quan tòa. Bản thân bác sĩ vào ngày hôm sau cũng được những người còn lại phát hiện đã chết đuối ở vách đá. Blore là người thứ tám thiệt mạng trên đảo, viên thám tử tư bị bức tượng trong phòng cô Vera Claythorne rơi trúng đầu trong lúc hai người còn lại đang ở ngoài bờ biển bên xác bác sĩ Armstrong.\r\nRơi vào trạng thái hoảng loạn, Claythorne lừa cướp được súng của Lombard và giết chết tay cựu lính đánh thuê. Cuối cùng cô trở lại phòng và treo cổ tự tử với chiếc ghế và dây thòng lọng do một ai đó đã bày sẵn…\r\nĐây là một vụ án mà không hề có sự hiện diện hay dấu vết của thủ phạm.",
    "author_id": 13,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/14/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/14/epub.vnmuoinguoidadennho1543907090.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 15,
    "book_title": "Những chiếc đồng hồ kỳ lạ",
    "book_description": "Sheila Webb nghĩ mình đến gặp một quý bà bị mù đợi cô ở nhà số 19 khu Wilbraham Crescent - chứ không phải là gặp một cái xác đàn ông trên sàn nhà. Nhưng khi cô Pebmarsh phủ nhận việc yêu cầu cử cô Sheila Webb đến đây, cũng như không hề sở hữu những chiếc đồng hồ hiện diện xung quanh cái xác, rõ ràng họ cần đến một thám tử tài ba.\r\n“Vụ án quá phức tạp nên hẳn nhiên nó phải rất đơn giản,” Hercule Poirot tuyên bố. Nhưng kẻ sát nhân vẫn lộng hành còn thời gian thì cứ trôi đi…\r\nCuốn tiểu thuyết nổi tiếng với sự kiện Hercules Poirot không hề đến hiện trường xảy ra tội ác hoặc thẩm vấn nhân chứng hay người bị tình nghi. Ông bị thách thức chứng minh rằng có thể giải quyết một vụ án chỉ bằng kinh nghiệm và trí thông minh.",
    "author_id": 13,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/15/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/15/Nhung_Chiec_Dong_Ho_Ky_La__Agatha_Christie.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 16,
    "book_title": "Trong gia đình",
    "book_description": " Trong gia đình của đại văn hào Hector Malot ra đời lần đầu tiên vào năm 1893, nguyên bản tiếng Pháp. Cuốn sách như mang trong mình một cái nhìn lạc quan, như một thứ ánh sáng diệu kì dẫn lối biết bao thế hệ độc giả đến với cội nguồn của sức mạnh: đó là Tin Yêu.",
    "author_id": 14,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/16/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/16/tronggiadinhhectormalot.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 17,
    "book_title": "Đồi gió hú",
    "book_description": "Đồi Gió Hú, câu chuyện cổ điển về tình yêu ngang trái và tham vọng chiếm hữu, cuốn tiểu thuyết dữ dội và bí ẩn về Catherine Earnshaw, cô con gái nổi loạn của gia đình Earnshaw, với gã đàn ông thô ráp và điên rồ mà cha cô mang về nhà rồi đặt tên là Heathcliff, được trình diễn trên cái nền đồng truông, quả đồi nước Anh cô quạnh và đơn sơ không kém gì chính tình yêu của họ. Từ nhỏ đến lớn, sự gắn bó của họ ngày càng trở nên ám ảnh. Gia đình, địa vị xã hội, và cả số phận rắp tâm chống lại họ, bản tính dữ dội và ghen tuông tột độ cũng huỷ diệt họ, vậy nên toàn bộ thời gian hai con người yêu nhau đó đã sống trong thù hận và tuyệt vọng, mà cái chết chỉ có ý nghĩa khởi đầu. Một khởi đầu mới để hai linh hồn mãnh liệt đó dược tự do tái ngộ, Khi những cơn gió hoang vắng và điên cuồng tràn về quanh các lâu đài trong Đồi gió hú...",
    "author_id": 22,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/17/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/17/doigiohu.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 18,
    "book_title": "Triệu Phú Khu Ổ Chuột",
    "book_description": "Sức hấp dẫn của thiên tiểu thuyết này ở chỗ, nó khơi dậy trắc ẩn trong mỗi con người, nó đưa độc giả qua ngõ ngách của những khu ổ chuột tồi tàn, nó kể lại cảnh sống khốn cùng khi người ta đánh mất quyền được tồn tại như một con người, sống trong sự chờ đợi một chiếc xe jeep có thể đến đưa mình đi vì hàng ngàn tội lỗi vô cớ.",
    "author_id": 23,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/18/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/18/trieuphukhuochuot.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 19,
    "book_title": "Những Cuộc Phiêu Lưu Của Tom Sawyer",
    "book_description": "Những cuộc phiêu lưu của Tom Sawyer đã được người đọc ở nhiều lứa tuổi, nhiều dân tộc khác nhau yêu mến. Tác giả không chỉ thuật lại một câu chuyện có hậu về chú Tôm tinh nghịch và chú Hấc lang thang, mà còn dựng lên một bức tranh hiện thực về môi trường bao quanh các nhân vật bé nhỏ, đặc biệt đi sâu vào thế giới bên trong của con người, miêu tả giản dị và chính xác tâm lý trẻ em.\r\n",
    "author_id": 8,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/19/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/19/nhungcuocphieuluucuatomsawyer.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 20,
    "book_title": "Ông Già Và Biển Cả",
    "book_description": "Ông già và biển cả (tên tiếng Anh: The Old Man and the Sea) là một tiểu thuyết ngắn được Ernest Hemingway viết ở Cuba năm 1951 và xuất bản năm 1952. Nó là truyện ngắn dạng viễn tưởng cuối cùng được viết bởi Hemingway. Đây cũng là tác phẩm nổi tiếng và là một trong những đỉnh cao trong sự nghiệp sáng tác của nhà văn Hemingwa. Tác phẩm này đoạt giải Pulitzer cho tác phẩm hư cấu năm 1953. Nó cũng góp phần quan trọng để nhà văn được nhận Giải Nobel văn học năm 1954.",
    "author_id": 24,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/20/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/20/onggiavabienca.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 21,
    "book_title": "Những người khốn khổ",
    "book_description": "Những người khốn khổ là câu chuyện về xã hội nước Pháp trong khoảng hơn 20 năm đầu thế kỷ 19 kể từ thời điểm Napoléon I lên ngôi và vài thập niên sau đó. Nhân vật chính của tiểu thuyết là Jean Valjean, một cựu tù khổ sai tìm cách chuộc lại những lỗi lầm gây ra thời trai trẻ. Bộ tiểu thuyết không chỉ nói tới bản chất của cái tốt, cái xấu, của luật pháp, mà tác phẩm còn là cuốn bách khoa thư đồ sộ về lịch sử, kiến trúc của Paris, nền chính trị, triết lý, luật pháp, công lý, tín ngưỡng của nước Pháp nửa đầu thế kỷ 19. Chính nhà văn Victor Hugo cũng đã viết cho người biên tập rằng: \"Tôi có niềm tin rằng đây sẽ là một trong những tác phẩm đỉnh cao, nếu không nói là tác phẩm lớn nhất, trong sự nghiệp cầm bút của mình\"",
    "author_id": 6,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/21/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/21/nhungnguoikhonkho.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 22,
    "book_title": "Giông tố",
    "book_description": "Tiểu thuyết Giông Tố gồm nhiều thứ người: thôn quê, thành thị và cả những nhân vật từ quê ra tỉnh. Có người là thôn nữ bị bán làm lẽ thứ mười hai cho nhà giàu, có người là thư ký, có người là du thủ du thực, có người là gái tân thời, có người là đốc học, có người làm cách mạng. Nhưng trội lên hết để người đọc suy nghĩ, để người đọc nhớ lại mà đặt thành vấn đề thì có hai nhân vật Thị Mịch và Nghị Hách... Vũ Trọng Phụng mà còn, còn đánh nhiều thêm bằng nhiều truyện nữa, còn đánh mạnh hơn bao giờ hết và đánh cho kỳ hết. Không những đánh, mà Vũ Trọng Phụng còn kiến thiết nữa",
    "author_id": 2,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/22/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/22/giongtovutrongphung.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 23,
    "book_title": "Chiếc lược ngà",
    "book_description": "Lần đầu tiên, câu chuyện cảm động về tình cha con trong bối cảnh chiến tranh của một gia đình miền Tây Nam Bộ, nổi tiếng qua truyện ngắn Chiếc lược ngà của nhà văn Nguyễn Quang Sáng, được chuyển thể thành truyện tranh. Chiếc lược ngà – kỷ vật không chỉ là hình tượng cho tình cha con sâu nặng, mà còn là vật chứng của tình yêu, của niềm tin và cả sự kiên cường, dũng cảm của hai thế hệ khi đi qua cuộc chiến đầy đau thương, mất mát.",
    "author_id": 1,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/23/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/23/Chiec_Luoc_Nga__Nguyen_Quang_Sang.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 24,
    "book_title": "Thép đã tôi thế đấy",
    "book_description": "Thép đã tôi thế đấy không phải là một tác phẩm văn học chỉ nhìn đời mà viết. Tác giả sống nó rồi mới viết nó. Nhân vật trung tâm Pa-ven chính là tác giả: Nhi-ca-lai A-xtơ-rốp- xki. Là một chiến sĩ cách mạng tháng Mười, ông đã sống một cách nồng cháy nhất, như nhân vật Pa-ven của ông. Cũng không phải một cuốn tiểu thuyết tự thuật thường vì hứng thú hay lợi ích cá nhân mà viết. A-xtơ-rốp-xki viết Thép đã tôi thế đấy trên giường bệnh, trong khi bại liệt và mù, bệnh tật tàn phá chín phần mười cơ thể. Chưa bao giờ có một nhà văn sáng tác trong những điều kiện gian khổ như vậy. Trong lòng người viết phải có một nhiệt độ cảm hứng nồng nàn không biết bao nhiêu mà kể. Nguồn cảm hứng ấy là sức mạnh tinh thần của người chiến sĩ cách mạng bị tàn phế, đau đớn đến cùng cực, không chịu nằm đợi chết, không thể chịu được xa rời chiến đấu, do đó phấn đấu trở thành một nhà văn và viết nên cuốn sách này. Càng yêu cuốn sách, càng kính trọng nhà văn, càng tôn quí phẩm chất của con người cách mạng",
    "author_id": 17,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/24/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/24/thepdatoitheday.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 25,
    "book_title": "Phi lý trí",
    "book_description": "Một tai nạn đã dẫn tôi tới tư duy phi lý trí cùng những nghiên cứu được miêu tả trong cuốn sách này. Nhiều người nói rằng tôi có thế giới quan thật lạ lùng. Hai mươi năm nghiên cứu đã mang đến cho tôi nhiều hứng thú để khám phá điều gì thật sự ảnh hưởng tới các quyết định mà chúng ta đưa ra trong cuộc sống hàng ngày (trái với điều chúng ta nghĩ, thường tin tưởng sâu sắc rằng chúng có ảnh hưởng tới các quyết định).",
    "author_id": 9,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/25/Phi_Ly_Tri__Dan_Ariely.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/25/Phi_Ly_Tri__Dan_Ariely.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 26,
    "book_title": "Khu vườn mùa hạ",
    "book_description": "Bị ám ảnh bởi những hồn ma và cuộc sống sau cái chết của bà một người bạn, ba đứa trẻ lên kế hoạch làm thám tử, theo dõi một cụ già sống trong một căn nhà tồi tàn, biệt lập nơi cuối phố mà chúng cho là cụ có thể là đã chết hoặc ít ra cũng sắp chết. Kế hoạch thất bại. Nhưng nhờ thế mà chúng lại có người bạn mới - một người bạn lớn thực sự và cùng chúng tạo ra mùa hè không thể quên. Họ - một người già cùng với ba đứa trẻ đã cùng nhau chia sẻ niềm vui, nỗi buồn về con người, về cuộc sống xung quanh, về những sinh hoạt bình dị thường nhật theo đúng tâm hồn, tính cách Nhật, vừa thơ bé vừa già dặn.",
    "author_id": 11,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/26/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/26/Khu_vuon_mua_ha__Kazumi_Yumoto.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 27,
    "book_title": "Miền tây",
    "book_description": "Được viết năm 1965, Miền Tây là tác phẩm tiếp nối cho đề tài về vùng đất Tây Bắc “để thương để nhớ” cho Tô Hoài trong suốt cuộc đời cầm bút của mình. Tô Hoài đã dành cho cuốn tiểu thuyết những nét vẽ chân thật và sinh động nhất, với hình ảnh những người con đất Phiềng Sa tình nghĩa đã sống qua hết những vất vả, đau thương, đấu tranh và dựng xây. Khai thác nhiều tư liệu lịch sử, chính trị, quân sự, tác phẩm đã tạo nên những bức tranh đối lập xưa và nay trong cuộc sống, số phận con người Phiềng Sa. Ở đó, hình ảnh con người chưa bao giờ được tác giả tạo nên bằng bút pháp lí tưởng hóa, mà họ luôn chân thật và gần gũi, mang đầy đủ mặt tốt và mặt xấu của một con người bình thường trong đời sống. Chính vì thế, họ đã sống rất lâu và vững bền trong trái tim rất nhiều độc giả Việt.",
    "author_id": 12,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/27/cover.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/27/MienTay_ToHoai__Unknown.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 28,
    "book_title": "Dấn thân",
    "book_description": "Sheryl Sandberg hiện là giám đốc hoạt động của facebook, là nhân vật đứng thứ hai sau tổng giám đốc và người sáng lập facebook. Cô được xem là một phụ nữ quyền lực ở thung lũng Silicon. Cô từng giữ chức vụ lớn tại Google, tại bộ Tài chính Mỹ.Thông qua quyển sách này, Sheryl Sandberg chia sẻ cuộc đời mình, những vươn lên cùng với thành công, để qua đó nhằm kêu gọi và truyền cảm hứng cho phụ nữ. Theo đó, phụ nữ hãy dám dấn thân, dám ngồi vào bàn để cùng tranh luận, trao đổi và theo đuổi ước mơ của cuộc đời mình. Cũng qua quyển sách này, Sandberg cũng muốn chia sẻ suy nghĩ của mình về vai trò của phụ nữ và quá trình bình đẳng giới để mọi tầng lớp trong xã hội, đặc biệt là nam giới, cùng chia sẻ để hướng tới một xã hội bình đẳng hơn. Sheryl cũng cập nhật những số liệu ở Việt Nam, để cuốn sách phù hợp với độc giả và môi trường của Việt Nam. Tác giả cũng mời bà Tôn Nữ Thị Ninh viết lời giới thiệu cho ấn bản Việt Nam.",
    "author_id": 19,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/28/Dan_Than__Sheryl_Sandberg.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/28/Dan_Than__Sheryl_Sandberg.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 29,
    "book_title": "Con chó nhỏ mang giỏ hoa hồng",
    "book_description": "Con Chó Nhỏ Mang Giỏ Hoa Hồng là tác phẩm mới nhất của nhà văn chuyên viết cho thanh thiếu niên Nguyễn Nhật Ánh, nối tiếp sau Bảy bước tới mùa hè, Tôi thấy hoa vàng trên cỏ xanh… gây sóng gió thị trường sách năm 2015. 5 chương sách với 86 câu chuyện cực kỳ thú vị và hài hước về 5 con chó 5 loài 5 tính cách trong 1 gia đình có 3 người đều yêu chúng nhưng theo từng cách riêng của mình. Các câu chuyện về tình bạn giữa chúng với nhau, giữa chúng với chị Ni, ba mẹ, khách đến nhà… thực sự mang lại một thế giới trong trẻo, những đoạn đời dễ thương quyến rũ tuổi mới lớn.",
    "author_id": 7,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/29/Con_Cho_Nho_Mang_Gio_Hoa_Hong__Nguyen_Nhat_Anh.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/29/Con_Cho_Nho_Mang_Gio_Hoa_Hong__Nguyen_Nhat_Anh.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 30,
    "book_title": "Ngày xưa có một truyện tình",
    "book_description": "Đúng như tên gọi, đây là cuốn sách về tình yêu, được viết theo một phong cách hoàn toàn khác lạ với nhà văn Nguyễn Nhật Ánh từ trước đến nay. Ngày xưa có một chuyện tình là một câu chuyện cảm động khi người ta yêu nhau, nỗi khát khao một hạnh phúc êm đềm ấm áp đến thế; hay đơn giản chỉ là chuyện ba người - anh, em, và người ấy…? Khi mở sách ra, độc giả sẽ được chứng kiến làn gió tình yêu chảy qua như rải nắng trên khuôn mặt mùa đông của cô gái; nụ hôn đầu tiên ngọt mật, cái ôm đầu tiên, những giọt nước mắt và cái ôm xiết cuối cùng của tấm tình người yêu người… Và người đọc sẽ tìm thấy câu trả lời, cho riêng mình.",
    "author_id": 7,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/30/Ngay_xua_co_mot_chuyen_tinh__BibiNguyen1.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/30/Ngay_xua_co_mot_chuyen_tinh__BibiNguyen1.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 31,
    "book_title": "Khuyến học",
    "book_description": "Khuyến học không phải là tác phẩm đồ sộ và sâu sắc nhất của ông nhưng lại là tác phẩm có ảnh hưởng sâu rộng nhất đến công chúng Nhật Bản. Khi mới đựơc in lần đầu, cuốn sách này có một số lượng ấn bản kỷ lục là 3,4 triệu bản, trong khi dân số Nhật Bản thời đó chỉ khoảng ba mươi lăm triệu người. Chỉ riêng điều đó đã cho thấy đây thực sự là cuốn sách gối đầu giường của mọi người dân Nhật trong thời kỳ Duy Tân. Kể từ năm 1942 đến năm 2000, riêng nhà xuất bản Iwanami Bunko cũng đã tái bản đến bảy mươi sáu lần.",
    "author_id": 3,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/31/Khuyen_Hoc__Fukuzawa_Yukichi.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/31/Khuyen_Hoc__Fukuzawa_Yukichi.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 32,
    "book_title": "Tôi tự học",
    "book_description": "“Tôi Tự Học” của tác giả Nguyễn Duy Cần đề cập đến khái niệm, mục đích của học vấn đối với con người đồng thời nêu lên một số phương pháp học tập đúng đắn và hiệu quả. Tác giả cho rằng giá trị của học vấn nằm ở sự lĩnh hội và mở mang tri thức của con người chứ không đơn thuần thể hiện trên bằng cấp.",
    "author_id": 4,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/32/Toi_Tu_Hoc__Thu_Giang_Nguyen_Duy_Can.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/32/Toi_Tu_Hoc__Thu_Giang_Nguyen_Duy_Can.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 33,
    "book_title": "Nếu tôi biết được khi còn 20",
    "book_description": "Cuốn sách được chia thành 10 chương với những vấn đề khách nhau theo một trình tự rõ ràng. Trong cả cuốn sách, những triết lý kinh doanh đơn giản được minh hoạ bằng những ví dụ cụ thể và sáng tạo. Những tình huống kinh doanh được đặt ra, có thành công và có cả thất bại, vấn đề là cách đối mặt với nó. Nếu Tôi Biết Được Khi Còn 20 gần gũi với những bài học bổ ích. Ngôn từ đơn giản, dễ hiểu chuyển tải một cách trọn vẹn những hàm ý sâu sắc của tác giả.",
    "author_id": 16,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/33/Neu_toi_biet_duoc_khi_con_20__Tina_Seelig.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/33/Neu_toi_biet_duoc_khi_con_20__Tina_Seelig.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 34,
    "book_title": "Óc sáng suốt",
    "book_description": "Óc Sáng Suốt là một trong những tác phẩm tiêu biểu của học giả Thu Giang - Nguyễn Duy Cần. Thông qua cuốn sách này, tác giả hướng dẫn cho người đọc những phương pháp để rèn luyện cho mình một bộ óc minh mẫn và sáng suốt, tư duy có hiệu quả để thành công trong công việc và cuộc sống. Cuốn sách này xuất bản lần đầu tiên cách đây hơn nửa thế kỷ (1952), dù đã trải qua một thời gian rất dài nhưng giá trị tư tưởng của sách vẫn phù hợp và có thể áp dụng trong đời sống hiện nay.",
    "author_id": 18,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/34/Oc_Sang_Suot__Nguyen_Duy_Can___Thu_Giang.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/34/Oc_Sang_Suot__Nguyen_Duy_Can___Thu_Giang.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 35,
    "book_title": "Sương khói quê nhà",
    "book_description": "Sương Khói Quê Nhà gây chú ý vì là tập tạp văn của Nguyễn Nhật Ánh – nhà văn của những trang sách tuổi thơ. Trong Sương Khói Quê Nhà cũng có tuổi thơ nhưng là tuổi thơ hoài niệm, tuổi thơ ký ức của một thời đã xa trong tâm tưởng nhà văn.",
    "author_id": 7,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/35/Suong_Khoi_Que_Nha__Nguyen_Nhat_Anh.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/35/Suong_Khoi_Que_Nha__Nguyen_Nhat_Anh.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  },
  {
    "book_id": 36,
    "book_title": "Chờ đến mẫu giáo thì đã muộn",
    "book_description": "Dựa trên những nghiên cứu về sinh lý học của não bộ và di truyền học, ông đã khẳng định sự phát triển về trí tuệ và năng lực của trẻ được quyết định trong giai đoạn từ 0 đến 3 tuổi, giai đoạn này là “thời kỳ thích hợp” để “nuôi dạy một đứa trẻ trở nên ngoan ngoãn, vui vẻ, có trí tuệ thông minh và khỏe mạnh”.",
    "author_id": 5,
    "book_cover": "http://qldv.uet.vnu.edu.vn/upload/mindbook/images/36/Cho_den_mau_giao_thi_da_muon__Ibuka_Masaru.jpg",
    "book_epub": "http://qldv.uet.vnu.edu.vn/upload/mindbook/epub/36/Cho_den_mau_giao_thi_da_muon__Ibuka_Masaru.epub",
    "cnt_5star": 0,
    "cnt_4star": 0,
    "cnt_3star": 0,
    "cnt_2star": 0,
    "cnt_1star": 0
  }
]